Repository: MonkeySkyProgramming/locationwake
Catalog: locationwake/Resources/Localizable.xcstrings
Source language: ja
Languages: de, en, es, fr, hi, id, it, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 音声再生を開始できませんでした
de: Audiowiedergabe konnte nicht gestartet werden
en: Couldn't start audio playback
es: No se pudo iniciar la reproducción de audio
fr: Impossible de démarrer la lecture audio
hi: ऑडियो चलाना शुरू नहीं किया जा सका
id: Pemutaran audio tidak dapat dimulai
it: Impossibile avviare la riproduzione audio
ko: 오디오 재생을 시작할 수 없습니다
nl: Audioweergave kon niet worden gestart
pl: Nie udało się rozpocząć odtwarzania dźwięku
pt_br: Não foi possível iniciar a reprodução de áudio
ru: Не удалось начать воспроизведение аудио
sv: Det gick inte att starta ljuduppspelningen
th: ไม่สามารถเริ่มเล่นเสียงได้
tr: Ses oynatma başlatılamadı
uk: Не вдалося почати відтворення аудіо
vi: Không thể bắt đầu phát âm thanh
zh_hans: 无法开始播放音频
zh_hant: 無法開始播放音訊

source: 駅名・場所を入力して目的地を選択します。
de: Geben Sie einen Bahnhofsnamen oder Ort ein, um ein Ziel auszuwählen.
en: Enter a station name or place to choose a destination.
es: Introduce el nombre de una estación o un lugar para elegir un destino.
fr: Saisissez le nom d’une gare ou d’un lieu pour choisir une destination.
hi: गंतव्य चुनने के लिए स्टेशन का नाम या स्थान दर्ज करें।
id: Masukkan nama stasiun atau tempat untuk memilih tujuan.
it: Inserisci il nome di una stazione o di un luogo per scegliere una destinazione.
ko: 역 이름이나 장소를 입력하여 목적지를 선택합니다。
nl: Voer een stationsnaam of plaats in om een bestemming te kiezen.
pl: Wpisz nazwę stacji lub miejsca, aby wybrać cel podróży.
pt_br: Digite o nome de uma estação ou local para escolher um destino.
ru: Введите название станции или места, чтобы выбрать пункт назначения.
sv: Ange ett stations- eller platsnamn för att välja destination.
th: ป้อนชื่อสถานีหรือสถานที่เพื่อเลือกปลายทาง
tr: İstasyon adını veya yeri girerek hedef seçin.
uk: Введіть назву станції або місця, щоб вибрати пункт призначення。
vi: Nhập tên ga hoặc địa điểm để chọn điểm đến.
zh_hans: 输入车站名称或地点以选择目的地。
zh_hant: 輸入車站名稱或地點以選擇目的地。

source: 駅名・場所を検索
de: Bahnhof oder Ort suchen
en: Search station or place
es: Buscar estación o lugar
fr: Rechercher une gare ou un lieu
hi: स्टेशन या स्थान खोजें
id: Cari stasiun atau tempat
it: Cerca stazione o luogo
ko: 역 이름·장소 검색
nl: Zoek station of plaats
pl: Szukaj nazwy stacji lub miejsca
pt_br: Pesquisar estação ou local
ru: Поиск станции или места
sv: Sök efter station eller plats
th: ค้นหาสถานีหรือสถานที่
tr: İstasyon veya yer ara
uk: Пошук станції або місця
vi: Tìm ga hoặc địa điểm
zh_hans: 搜索车站名称或地点
zh_hant: 搜尋車站名稱或地點

source: %lld m
hi: %lld मी
ru: %lld м
th: %lld ม.
uk: %lld м
zh_hans: %lld 米
zh_hant: %lld 公尺

source: OK
hi: ठीक है
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
uk: Гаразд
zh_hans: 好
zh_hant: 好
